// MainDescriptionsTop.jsx

import React from "react";

const MainDescriptionsTop = () => {
 return (
  <div>
    <h3>
      Ласкаво запрошуємо в "Бакінський Двір" 
      – де традиції сходяться з сучасністю, 
      а аромати кухні розповідають власну історію. 
      У нас кожен стіл – це святковий захід, 
      а кожна страва – це шедевр майстра кулінарії.
      Затишні зали, приватні бесідки та сонячна тераса чекають,  
      щоб стати свідками вашого найважливішого свята. 
    </h3>
  </div>
   )
}

export default MainDescriptionsTop;